[
  {
    "address": "0x1CCb7a02B7A51B4fFba6A16769c52Dd383a44033",
    "botGithub": "https://github.com/spheronFdn/spheron-bot-marketplace",
    "githubId": "https://github.com/spheronFdn",
    "name": "Avail",
    "description": "Avail is a cutting-edge platform designed for the next wave of apps and secure rollups. It excels in security, letting light clients easily check data using a peer-to-peer network. Developers love Avail for its simple integration—no worries about validator sets or tokenomics. With Avail's strong data checks and security features, building fraud-proof blockchain apps is easy.\n\n    Avail makes transactions smooth by focusing on order and publishing. Users can check block data without downloading the whole thing, making it efficient. Avail is flexible, supporting different environments like EVM and WASM. This means developers have a solid base for various blockchain apps.\n    \n    Ready to spin your next Avail node? See how you can spin and manage your Avail node on dCloud in seconds with Spheron powered by Akash Network.",
    "url": "https://t.me/AvailNodeDeployerBot",
    "healthUrl": "https://avail.spheron.bot/health-check",
    "logoUrl": "https://bafybeiazpf53oizhd3gl3gkl57vwrfrdxx4d3pxtdza6gs53x7tolcoijq.ipfs.sphn.link/avail.svg",
    "bannerUrl": "https://bafybeic66ia64xvwseeubta7yb7n4jgx6deanduk7nv6obngl2w3ncbosi.ipfs.sphn.link/avail-banner.png",
    "socialProfile": "https://twitter.com/spheronFDN"
  },
  {
    "address": "0x1CCb7a02B7A51B4fFba6A16769c52Dd383a44033",
    "botGithub": "https://github.com/spheronFdn/spheron-bot-marketplace",
    "githubId": "https://github.com/spheronFdn",
    "name": "Shardeum",
    "description": "Shardeum is an EVM based L1 that uses dynamic state sharding to achieve linearly scalability while attaining atomic composability across shards. This means Shardeum can increase its TPS capacity with each validator added to the network to retain low fees forever.\n\n    Shardeum provides the highest throughput capacity of any EVM based L1 without sacrificing on decentralization. Developers can deploy and interact with Solidity or Vyper contracts without special considerations for sharding, since contracts are deployed to unique shards automatically while retaining atomic composability across all shards.\n    \n    Ready to spin your next Shardeum Validator node, and earn SHM? See how you can spin and manage your Shardeum Validator node on dCloud in seconds with Spheron powered by Akash Network.",
    "url": "https://t.me/SPHN_SHM_NODE_BOT",
    "healthUrl": "https://shardeum.spheron.bot/health-check",
    "logoUrl": "https://bafybeib6se6og3iqactdeqvurdxwynpoz5wqpiqlurs6pzxz4wyojsewou.ipfs.sphn.link/White%20text%20-%20transparent-01.svg",
    "bannerUrl": "https://bafybeihidiuu2azpc7wixp7xxlj4nixdd7gz5adta7uj7um7cyxhmmvsba.ipfs.sphn.link/shardeum-banner.png",
    "socialProfile": "https://twitter.com/spheronFDN"
  },
  {
    "address": "0x1CCb7a02B7A51B4fFba6A16769c52Dd383a44033",
    "botGithub": "https://github.com/spheronFdn/spheron-bot-marketplace",
    "githubId": "https://github.com/spheronFdn",
    "name": "Celestia",
    "description": "Celestia is a modular data availability (DA) network that securely scales with the number of users, making it easy for anyone to launch their own blockchain.\n\nRollups and L2s use Celestia as a network for publishing and making transaction data available for anyone to download. For them, Celestia provides high-throughput DA that can be verified easily with a light node.\n\nReady to spin your next Celestia Light Node? See how you can spin and manage your Celestia Light Node on dCloud in seconds with Spheron.",
    "url": "https://t.me/sphn_celestia_node_bot",
    "healthUrl": "https://celestia.spheron.bot/health-check",
    "logoUrl": "https://bafybeifidlpmmziogyma5443uhqjcbewcftwo25nzyabajqgk3ct4wxjnm.ipfs.sphn.link/Celestia-logo-color-white.svg",
    "bannerUrl": "https://bafybeighvubputovzhchzbey6bi5eme4unyxl44jtwogac64oadkxrrzoe.ipfs.sphn.link/celestia-banner.png",
    "socialProfile": "https://twitter.com/spheronFDN"
  }
]
